[
  "Слово Первое: немой глухому\n\nХорошо я жил или плохо, а пройдено немало: в борьбе и ссорах, судах и спорах, страданиях и тревогах дошел до преклонных лет, выбившись из сил, пресытившись всем, обнаружил бренность и бесплодность своих деяний, убедился в унизительности своего бытия. Чем теперь заняться, как прожить оставшуюся жизнь? Озадачивает то, что не нахожу ответа на свой вопрос.\n\nПравить народом? Нет, народ неуправляем. Пусть этот груз взвалит на себя тот, кто пожелает обрести неисцелимый недуг, или пылкий юноша с неостывшим сердцем. А меня сохрани Аллах от непосильного бремени.\n\nУмножать ли стада? Нет, не стоит заниматься этим. Пусть дети растят скот, коль им надобно. Не стану омрачать остатки дней своих, ухаживая за скотом на радость проходимцам, ворам и попрошайкам.\n\nЗаняться наукой? Как постичь науку, когда не с кем словом умным перемолвиться? Кому передать накопленные знания, у кого спросить то, чего не знаешь? Какая польза от того, что будешь сидеть в безлюдной степи, разложив холсты, с аршином в руке? Знания оборачиваются горечью, приносящей преждевременную старость, когда нет рядом человека, с кем можно поделиться радостью и печалью.\n\nА может, посвятить себя богослужению? Боюсь, не получится. Это занятие требует полного покоя и умиротворения. Ни в душе, ни в жизни не ведаю покоя, уж какое благочестие среди этих людей, в этом краю!\n\nВоспитывать детей? И это мне не под силу. Воспитывал бы, да не ведаю, как и чему учить? Какому делу, с какой целью учить, для какого народа воспитывать их? Как наставить, куда направить, когда сам не вижу, где бы дети могли приложить свои знания? И здесь не нашел я себе применения.\n\nНаконец решил: бумага и чернила станут отныне моим утешением, буду записывать свои мысли. Если кто найдет в них нужное для себя слово, пусть перепишет или запомнит. Окажутся не нужными мои слова людям — останутся при мне.\n\nИ нет у меня теперь иных забот.",
  "Слово Второе: шовинизм ничтожеств\n\nВ детстве мне приходилось слышать, как казахи смеялись над узбеками: “Ах вы, сарты широкополые, камыш издалека носите, чтобы крыши покрыть, при встрече лебезите, а за спиной друг друга браните, каждого куста пугаетесь, трещите без умолку, за что и прозвали-то вас сарт-сурт”.\n\nПри встрече с ногаями тоже смеялись и ругали их: “Ногай верблюда боится, верхом на коне устает, пешком идет — отдыхает, и беглые, и солдаты, и торговцы из ногаев. Не ногаем, а нокаем бы следовало вас называть”.\n\n“Рыжеголовый урус, этому стоит завидеть аул, как скачет к нему сломя голову, позволяет себе все, что на ум взбредет, требует “узун-кулака” показать, верит всему, что ни скажут”,— говорили они о русских.\n\n“Бог мой!— думал я тогда с гордостью,— Оказывается, не найти на свете народа достойнее и благороднее казаха!” Радовали и веселили меня эти разговоры.\n\nТеперь вижу — нет такого растения, которое бы не вырастил сарт, нет такого края, где бы не побывал торговец-сарт, нет такой вещи, которую бы он не смастерил. Живут миряне в ладу, вражды не ищут. Пока не было русских купцов, сарты доставляли казахам одежду для живых и саван для умерших, скупали гуртами скот, который отец с сыном между собой поделить не могли. Теперь, при русских, сарты раньше других переняли новшества. И знатные баи, и грамотные муллы, и мастерство, и роскошь, и учтивость — все есть у сартов.\n\nСмотрю на ногаев, они могут быть хорошими солдатами, стойко переносят нужду, смиренно встречают смерть, берегут школы, чтут религию, умеют трудиться и наживать богатства, наряжаться и веселиться.\n\nМы же, казахи, батрачим на их баев за жалкое пропитание. Нашего бая они гонят из своего дома: “Эй, казах, не для того настлан пол, чтобы ты его грязными сапогами топтал”.\n\nСила их в том, что неустанно учатся они ремеслу, трудятся, а не проводят время в унизительных раздорах между собой.\n\nО просвещенных и знатных русских и речи нет. Нам не сравняться с их прислугой.\n\nКуда сгинули наши былые восторги?\n\nГде наш радостный смех?",
  "Слово Третье. Ленивые, но увертливые и ухватистые хитрецы\n\nВ чем кроется причина разрозненности казахов, их неприязни и недоброжелательности друг к другу? Отчего слова их неискренни, а сами они ленивы и одержимы властолюбием?\n\nМудрые мира давно заметили: человек ленивый бывает, как правило, труслив и безволен, безвольный — труслив и хвастлив; хвастливый — труслив, глуп и невежествен; глупый невежествен и не имеет понятия о чести, а бесчестный побирается у лентяя, ненасытен, необуздан, бездарен, не желает добра окружающим.\n\nПороки эти оттого, что люди озабочены только одним — как можно больше завести скота и стяжать тем самым почет у окружающих. Когда б они занялись земледелием, торговлей, стремились к науке и искусству, не произошло бы этого.\n\nРодители, умножив свои стада, хлопочут о том, как бы стада у их детей стали еще тучнее, чтобы передать заботу о стадах пастухам, а самим вести праздную жизнь — досыта есть мясо, пить кумыс, наслаждаться красавицами да любоваться скакунами.\n\nВ конце концов их зимовья и пастбища становятся тесными, тогда они, употребив силу своего влияния или занимаемого положения, всеми доступными для них средствами выкупают, выманивают или отнимают угодья соседа. Этот, обобранный, притесняет другого соседа или вынужденно покидает родные места.\n\nМогут ли эти люди желать друг другу добра? Чем больше бедноты, тем дешевле их труд. Чем больше обездоленных, тем больше свободных зимовий. Он ждет моего разорения, я жду, когда он обнищает. Постепенно наша скрытая неприязнь друг к другу перерастает в открытую, непримиримую вражду, мы злобствуем, судимся, делимся на партии, подкупаем влиятельных сторонников, чтобы иметь преимущество перед противниками, деремся за чины.\n\nПотерпевший не будет трудиться, добиваясь достатка иным способом, ни торговля, ни землепашество не интересуют его, он будет примыкать то к одной, то к другой партии, продавая себя, прозябая в нищете и бесчестии.\n\nВоровство в степи не прекращается. Будь в народе единство, не стали бы люди мирволить вору, который, ловко пользуясь поддержкой той или иной группировки, только усиливает свой разбой.\n\nНад честными сынами степи чинятся уголовные дела по ложным доносам, проводятся унизительные дознания, загодя находятся свидетели, готовые подтвердить то, чего не видели и не слышали. И все ради того, чтобы опорочить честного человека, не допустить его к выборам на высокие должности. Если гонимому ради своего спасения приходится обращаться за помощью к тем же негодяям, он поступается своей честью, если не идет к ним на поклон — значит быть ему несправедливо судимому, терпеть лишения и невзгоды, не находя в жизни достойного места и дела.\n\nДостигнув власти хитростью и обманом, волостные не замечают тихих и скромных, а стараются наладить отношения с людьми, подобными себе — увертливыми и ухватистыми, рассчитывая на их поддержку а пуще всего опасаясь их вражды.\n\nСейчас в обиходе новая пословица: “Не суть дела, суть личности важна”. Значит, добиться намеченного можно не правотою предпринятого дела, а ловкостью и хитроумием исполнителя его.\n\nВолостные избираются сроком на три года. Первый год их правления проходит в выслушивании обид и упреков: \"Не мы ли тебя выдвигали?\" Второй год уходит на борьбу с будущими соперниками. И третий — в предвыборных хлопотах, чтобы снова быть избранным. Что остается?\n\nНаблюдая, как народ чем дальше, тем больше погрязает в распрях, я пришел к выводу: в волостные нужно избирать людей, которые получили пусть небольшое, но русское образование. Если таковых нет или есть, но их не хотят выдвигать, пусть волостные назначаются уездным начальством и военным губернатором. Это было бы полезно во многих отношениях, Во-первых, тщеславные казахи стали бы отдавать детей на обучение; во-вторых, волостные не зависели бы от прихоти местной знати, а подчинялись бы только высшему начальству. Дабы не плодить неизбежные доносы и кляузы и не давать им ходу, следовало бы оградить назначаемого от всяческих проверок и испытаний.\n\nМы имели возможность убедиться в бесполезности выборов биев-судей в каждой волости. Не всякому под силу вершить правосудие. Чтобы держать совет, как говорится, на “вершине Культобе”, необходимо знать своды законов, доставшихся нам от предков,-“светлый путь” Касым-хана, “ветхий путь” Есим-хана, “семь канонов” Аз Тауке-хана. Но и они устарели со временем, требуют изменений и непогрешимых вершителей, коих в народе мало, а то и вовсе нет. Люди, хорошо знающие казахов, говорили: “Если биев двое, то споров четыре”. Отсутствие верховного судьи и четное число биев только усложняет решение споров. Зачем наращивать количество биев? Не лучше ли выбрать из каждой волости по три образованных и толковых человека, не определяя срока их пребывания на посту, и смещать только тех, кто обнаружит себя в неблаговидных делах.\n\nПусть бы споры решались двумя судьями и посредником, выбранным истцами. И только не сыскав истины у этих людей, не придя к мировой, спорящие обращались бы к одному из трех постоянных судей. Тогда бы суды не затягивались.",
  "Слово Четвёртое: бездарные проходимцы\n\nЛюди внимательные давно заметили — глупый смех равносилен опьянению. Опьянение ведет к проступкам, разговор с хмельным причиняет головную боль. Предаваясь пустому смеху, человек теряет совесть, отстраняется от дел, совершает непростительные ошибки, за что ожидает его возмездие, если не на этом, так на том свете.\n\nЧеловек, склонный к размышлениям, всегда вдумчив, собран, будь то в делах мирских или перед судом смерти. Собранность в делах и мыслях — основа благополучия. Значит ли это, что мы должны постоянно предаваться унынию? Разве может душа лишь печалиться, не зная веселья и смеха? Нет, я вовсе не за то, чтобы мы только и знали что горевать беспричинно. Но стоит задуматься о своей беспечности, опечалиться этим и постараться избавиться от беспечности, заняв себя полезным делом. Не пустое веселье, а полезный и разумный труд исцелит душу.\n\nТолько слабые духом могут затвориться в себе, предаваясь горьким раздумьям, не находя утешения.\n\nЕсли смеешься над глупостью человека дурного, смейся, не радуясь чужой глупости, а гневно. Такому смеху не будешь предаваться часто. Смех с досады — горький смех.\n\nСмейся восторженно, искренне радуясь, когда видишь человека, обретшего благо, свершившего дела добрые, достойные подражания. Хороший пример учит сдержанности, вовремя остановит, не допустит опьянения.\n\nНе всякий смех заслуживает одобрения. Существует же среди прочего смеха такой, что не идет из груди — Богом данным путем, а рядится да пустым звоном рассыпается, единственно ради того, чтобы прожурчать красиво.\n\nЧеловек рождается на свет с плачем и уходит скорбя. В промежутке между этими двумя событиями, так и не изведав истинного счастья, не распознав до конца ценности и неповторимости дарованной ему жизни, он бездумно прожигает ее в унизительных ссорах и недостойных спорах. Спохватывается, когда жизнь уже на исходе. И только тогда начинает понимать, что ни за какие сокровища мира невозможно продлить ее хотя бы на один день.\n\nЖить хитростью, обманом, попрошайничеством — удел бездарных проходимцев. Веруй в Бога, надейся на свое умение и силы. На честный и самоотверженный труд даже твердь земная ответит всходами.",
  "Слово Пятое: их система ценностей\n\nПечаль омрачает нам душу, леденит тело, сковывает волю и, наконец, изливается словами из уст или слезами из глаз. Я видел, как люди молились: “О, Аллах, сделай нас беспечными, как младенцев”. Мнят себя страдальцами, обремененными тяжкими заботами и несчастьями, будто они разумнее детей. О заботах же их можно судить по пословицам: “Если жить осталось до полудня, делай запасы на день”, “Нищему и отец становится чужим”, “Скот для казаха — плоть от плоти его”, “У богатого лик светел, а у бедного — все равно, что точило”, “Джигит и волк добудут пищу в пути”, “Стада почитаемых мужей находятся в людях, заботятся они о своем добре от безделия”, “Рука, умеющая брать, умеет и давать”, “Кто сумел нажиться, тот и прав”, “Приносящий дары срывает завесу отчуждения”, “Если на бая надежда плоха, то и на Бога не надейся”, “Если голоден, скачи к дому, где поминки”, “Берегись озера с глубокими берегами, да народа немилосердного”. Подобных пословиц множество.\n\nО чем они говорят? Не о науке и знаниях, не о мире и справедливости радеет казах, ему бы разбогатеть, да не знает — как? Вот и ловчит, хитрит, чтоб хоть лестью выманить богатство у других, не удастся — будет люто враждовать со всем светом. Отца родного не прочь обобрать и не сочтет это позором для себя. Не принято у людей осуждать тех, кто добывает себе скот обманом, подлостью, попрошайничеством, разбоем или другими ухищрениями...\n\nЧем же отличается их ум от детского? Дети боятся раскаленного очага, взрослых не устрашить и адовым огнем. Дети, стыдясь, готовы сквозь землю провалиться, а взрослые не ведают стыда. В этом их превосходство над детьми? Не раздай мы им того, что имеем, не позволь мы им разорить себя, не опустись мы до их уровня, они готовы отвернуться от нас.\n\nИ это народ, к которому мы тянемся душой?",
  "Слово Шестое: на вид удал, в душе холуй\n\nОдна из казахских пословиц гласит: “Начало успеха — единство, основа достатка — жизнь”.\n\nНо у каких людей бывает единство, и как они добиваются согласия между собой — казахи не знают. Полагают, что это — общность скота, имущества, еды. Если так, то какой прок от богатства и какой вред от нищеты? Стоит ли трудиться ради богатства, не избавившись прежде от родственников? Нет, единство должно быть в умах, а не в общности добра. Объединить можно людей различных по происхождению, религии и духу, щедро раздаривая им скот. Добиваться единства ценой скота — вот начало нравственного падения. Братья должны жить в согласии не потому, что находятся в зависимости один от другого, а надеясь на свои умения и силу, уповая каждый на собственную судьбу. Иначе они и Бога забудут, и делом не займутся, а станут искать напасти друг на друга. Погрязнут во взаимных обидах, будут клеветать, хитрить и обманывать друг друга. Как тут добиться единства?\n\n“Жизнь — основа достатка”. О какой жизни идет речь? О бытие ради того, чтобы душа тела не покинула? Но такое существование и собаке дано. Тот, кто дорожит такой жизнью, трепещет перед страхом смерти, становится врагом жизни небесной. Спасаясь, бежит от врага и слывет трусом, уклоняется от работы и слывет лодырем, превращается в противника истинного благополучия.\n\nНет, речь тут о другой жизни. О той, когда жива душа и ясен ум. Если ты жив, но душа твоя мертва, слова разума не достигнут твоего сознания, ты не сумеешь зарабатывать на жизнь честным трудом.\n\nБездельник, лживый зубоскал,\nНахлебник и нахал.\nВ душе холуй, на вид удал\nНе ведает стыда.\n\nБудучи таким, не сочти себя за живого. Праведная смерть предпочтительнее такой жизни.",
  "Слово Седьмое: невежды и кликуши\n\nРебенок рождается на свет, наследуя два начала. Первое из них требует еды, питья и сна. Это — потребность плоти, без этого тело не может служить пристанищем для души, не будет расти и крепнуть. Другое — тяга к познаниям. Младенец тянется к ярким вещам, берет их в рот, пробует на вкус, прикладывает к щеке. Встрепенется, услышав звуки дудки или свирели. Подросши, бежит на лай собаки, на голоса животных, на смех и плач людей, теряет покой, спрашивая обо всем, что видят глаза и слышат уши: “Что это? Зачем это? Почему он так делает?”- это уже потребность души, желание все видеть, все слышать, всему учиться.\n\nНе раскрыв для себя видимых и невидимых тайн вселенной, Не объяснив всего себе, человеку не стать человеком. И бытие души такого человека тогда ничем не разнится от бытия иной твари.\n\nИзначально Бог отличил человека от животного тем, что наделил его душой. Почему мы, повзрослев и поумнев, не ищем и не находим удовлетворения тому любопытству, что в детстве заставляло нас забывать о еде и сне? Почему мы не избираем путь тех, кто ищет знаний?\n\nНам бы неустанно ширить круг своих интересов, множить знания, которые питают наши души. Нам бы понять, что блага души несравненно выше телесных, и подчинить плотские потребности велению души. Но нет, не стали мы делать этого. Кликушествуя и каркая, не продвинулись мы дальше навозной кучи у аула. Душа правила нами только в детстве. Повзрослев и окрепнув, мы не позволили ей повелевать собой, подчинили душу телу, на все окружающее смотрим глазами, но не разумом, не доверяемся порывам души. Довольствуясь внешним видом того, что охватывает взор, не пытаемся вникнуть во внутренние тайны, полагая, что ничего не теряем от этого незнания. На замечания и советы людей умных отвечаем: “Ты живи своим умом, а я своим проживу”, “Чем быть богатым чужим умом, лучше быть бедным, да по-своему”. Мы не способны оценить их превосходства над нами, не понимаем смысла сказанного ими.\n\nНет ни искры в груди, ни веры в душе. Чем отличаемся мы от животного, если видим только глазами? В детстве мы были лучше. Тогда мы были человеческими детьми — стремились узнать как можно больше. Сейчас мы хуже скота. Животное не знает ничего, но и не стремится ни к чему. Мы не знаем ничего, но готовы спорить до хрипоты: отстаивая свою темноту, стремимся свое невежество выдать за знания.",
  "Слово Восьмое: честь для них не дороже скота\n\nСтанет ли кто прислушиваться к нашим советам или внимать наставлениям? Кто-то волостной, а кто-то бий. Имея намерения учиться уму-разуму, разве стали бы они избираться на такие должности? Эти люди считают себя достаточно умными и стремятся к власти, чтобы учить и воспитывать других, будто бы достигли полного совершенства, и единственное, что им осталось — это других наставлять. Им ли слушать нас, да и захоти они слушать, найдется ли у них на это время? Головы их заняты заботами: как бы ненароком не провиниться перед начальством, не обозлить вора, не смутить народ, не остаться внакладе, а найти выгоду. Кому-то надо пособить, кого-то вызволить. Все недосуг...\n\nБогачи? Те ни в чем нужды не знают. Пусть на день, но им дано богатство, им кажется, что они владеют сокровищами чуть ли не половины мира, а чего им не хватает, то купят за скот. Взоры их высоко, а помыслы еще выше. Честь, совесть, искренность для них не дороже скота. Был бы скот, уверены, можно подкупить самого Бога. Скот заменяет им все — родину, народ, религию, родных, знания. Где им прислушиваться к чужим советам? Прислушался бы да времени нет. Надо скотину напоить-накормить, выгодно продать, от вора и волка уберечь, от холода укрыть да найти человека, который бы занялся всем этим. Пока все уладит-утрясет, до похвальбы доведет. Недосуг и ему!\n\nА вор-злодей да мошенник лукавый так или иначе никого слушать не станут.\n\nБедняки, что смиреннее овцы, озабочены своим пропитанием. Что им советы, знания, учения, когда все это не нужно богатым? “Не трогайте нас, беседуйте с теми, кто больше нашего понимает”,- говорят они, будто, если беден, так и знания не нужны. Им ни до кого нет дела. Имея то, что имеют другие, они и горя бы никакого не знали.",
  "Слово Девятое: жизнь среди них - не жизнь\n\nЯ сам казах. Люблю я казахов или не люблю? Когда б любил, одобрил бы их нравы, нашел бы в их поведении какую-нибудь малость, что принесла бы мне радость или утешение, позволила бы довольствоваться не теми, как иными их качествами, и не померкла бы надежда моя. Но нет этого. Когда б не любил, не стал бы говорить с ними, делиться сокровенными мыслями, советоваться, входить в их круг, интересоваться их делами, спрашивая “что там делают, что происходит?”, полеживал бы себе спокойно, нет,- так вовсе откочевал бы от них. Надежды такой, что они изменятся или я образумлю, исправлю их, тоже не питаю. Не испытываю ни одного из этих чувств. Как же так? Должен бы склониться к чему-то одному.\n\nЯ хоть и живу, живым себя не считаю. Не знаю, от досады ли на людей, от недовольства ли собой, а может, и по какой иной причине. Внешне жив, внутри все мертво. Сержусь, но не испытываю гнева. Смеюсь, но не могу радоваться. Слова, произносимые мной, и смех кажутся мне не моими. Все чужое.\n\nВ молодые годы и не помышлял о том, что можно оставить свой народ, любил казахов всей душой, верил в них. Когда же довелось узнать людей, когда постепенно угасла моя надежда, обнаружил: нет уже той силы, которая позволила бы покинуть родные края, породниться с чужими. Поэтому в груди у меня сейчас — пустота. А вообще думаю: может, оно и к лучшему? Умирая, не буду страдать: “Увы, не привелось изведать еще такой то радости!..” Не терзаясь сожалениями о земном, утешусь надеждой на предстоящее.",
  "Слово Десятое. Добытое собачьим путем и тратится по-собачьи\n\nЛюди молят Бога о ребенке. Зачем человеку ребенок? Говорят, надо наследника оставить, чтобы сын кормил родителей на старости лет, молился за них после их смерти. Только и всего?..\n\nЧто значит оставить наследника? Боишься, после смерти твое имущество окажется без хозяина? Тебе ли печалиться о вещах, которые останутся после тебя? Или тебе жаль оставить их людям? Какие сокровища ты нажил, чтобы жалеть о них?\n\nХороший ребенок — в радость, плохой — в тягость. Как знать, какого ребенка даст тебе Бог? Или тебе недостаточно унижений, которые ты вынес за свою жизнь? Или мало гнусностей сотворил ты своими руками? Почему тебе хочется еще породить ребенка, вырастить его таким же негодяем, обречь его на те же унижения?\n\nХочешь, чтобы сын молился за тебя после твоей смерти? Если в жизни ты делал людям добро, кто не помолится за упокой твоей души? Но если ты чинил только зло, что тебе молитвы сына? Разве он сделает за тебя те благодеяния, которых ты сам не совершил?\n\nЕсли просишь ребенка для радостей потусторонней жизни, значит заведомо желаешь ему ранней смерти. Если просишь для радостей этой жизни, разве родится у казаха такой сын, который бы, возмужав, окружил родителей заботой, ограждал их от мук? Твоему ли народу, такому ли отцу, как ты, воспитать подобного сына?\n\nТы хочешь, чтобы он кормил тебя, когда ты одряхлеешь? И это пустое. Во-первых, доживешь ли ты до немощной старости? Во-вторых, вырастет ли твой сын настолько милосердным, чтобы заботиться о твоей старости? Кто не возьмет на себя заботы о тебе, если у тебя есть скот? Не будет скота, еще неизвестно, кто и как будет кормить тебя. Также неизвестно, будет твой сын множить добро или примется транжирить нажитое тобой.\n\nХорошо. Скажем, Бог услышал твои молитвы, дал тебе сына. Сумеешь ты дать ему хорошее воспитание? Нет. Не сумеешь. Мало тебе своих грехов, погрязнешь еще и в грехах сына.\n\nС самого начала жизни будешь обманывать ребенка, суля ему то одно, то другое. И будешь радоваться, что удалось обмануть. Кого будешь винить, когда он вырастет лгуном? Учишь его сквернословить, поносить других, чуть что защищаешь: “Не троньте этого упрямца”, потакаешь его озорству. Отдавая в учение, выбираешь муллу за малую плату, лишь бы научить ребенка читать и писать, учишь хитрости и подлости, вселяешь в его душу недоверие к сверстникам, прививаешь дурные наклонности. Это и есть твое воспитание? И от этого ребенка ты ждешь милосердия?\n\nЛюди так же молят Бога и о богатстве. Зачем человеку богатство? Ты молил Бога? Молил. Бог тебе дает, а ты не берешь! Дал он тебе силы, чтобы ты мог трудиться и наживаться. Разве ты тратишь эту силу на праведный труд? Нет. Бог дал тебе силы, чтобы ты мог учиться, дал разум, способный усвоить науки, но неизвестно, на что ты потратил их. Кто не сумеет разбогатеть, если будет трудиться без лени, добиваться без устали, творить с умом? Но тебе ведь не это нужно, тебе хочется получить богатство, запугивая, выпрашивая, обманывая других. Разве это мольба? Это попрошайничество, разбой, чинимый утратившим совесть и честь.\n\nНу скажем, выбрал ты этот путь, добыл себе скот. Так используй его на то, чтобы получить образование. Не для себя, так для сына. Без просвещения нет ни веры, ни блага. Без знаний ни намаз, ни посты, ни паломничества не достигнут цели. Я еще не встречал человека, который бы, добыв богатство разбойным путем, использовал его на благое дело. То, что добыто собачьим путем и тратится по-собачьи. И не остается от такого богатства ничего, кроме горечи разочарования, злобы, душевных мук.\n\nПока богатство в его руках, он кичится им. Растратив, хвалится тем, что он “и он когда-то был богат”. Обеднев, опускается до попрошайничества.",
  "Слово Одиннадцатое: воры среди воров\n\nЧем промышляет, как живет народ? Есть два средства. Одно из них — воровство. Вор надеется разжиться краденым, бай думает умножить свои стада, вернув похищенное с лихвой, власть имущий, обещая баю сыскать и возвратить пропажу, а вору — избежать правосудия, обирает обоих. Обыватель плутует, донося на вора властям, в то же время оказывая ему мелкие услуги и скупая у него ворованное по дешевке. И другое — мошенники надоумливают людей на хитрости, о которых они и не помышляют, подстрекают: сделай так, и станешь знатным, сделай эдак — добудешь несметные богатства, обретешь славу неуязвимого, устрашишь недругов. Разжигая нездоровые страсти, натравливая людей друг на друга, надеется сгодиться кому-нибудь из них, на том и греет руки.\n\nТак и живут: вельможный — помогая баю и пособляя вору, бедняк — подыгрывая власть имущим, поддерживая их в спорах, примыкая то к одной, то к другой партии, за здорово живешь поступаясь собственной честью, продавая жену, детей, сородичей.\n\nНе будь вора и мошенника, задумался бы народ. Он бы и рад трудиться честно, тянуться к добру и знаниям, когда бы бай довольствовался тем, что имеет, а бедняк, не теряя надежды и веры, добивался бы того, чего ему не хватает.\n\nПростой люд невольно посредничает в грязных делах. Кому под силу искоренить сие зло? Неужели канут в забвение понятия чести и клятвы, верности и совести?\n\nНашлась бы сила, способная укротить вора, но кто и каким путем образумит бая, из алчности потакающего лукавым наущениям мошенника?",
  "Слово Двенадцатое: невежда в чалме\n\nКогда кто-то учит других слову божьему, хорошо ли, плохо ли делает он свое дело, у нас язык не повернется запретить ему проповедь, ибо нет ничего предосудительного в делах благонамеренных. Пусть наставляет, если даже сам недостаточно просвещен. Но ему следует помнить два непреложных условия.\n\nПрежде всего, он должен утвердиться в своей вере, во-вторых, пусть слишком не довольствуется тем, что знает, а постоянно совершенствуется. Если кто, не завершив учебу, оставляет ее, тот лишает себя божьего благословения, от его наставлений прока не жди. Что толку, если, обернув голову чалмой, строго соблюдая посты, совершая моления, он напускает на себя благообразие, но не знает, в каких местах требует повторения или в каком месте может прерваться тот или иной намаз?\n\nКто небрежен, не соблюдает себя в строгости, не умеет сострадать, того нельзя считать верующим — без бережливости и внимания не удержать в душе иман — веру.",
  "Слово Тринадцатое: не называй ченого белым, а белого - черным\n\nИман — есть незыблемая вера в единого и всемогущего создателя, о бытии и существовании которого дано нам знать из посланий через его пророка, да благословит Аллах его имя.\n\nСуществует двоякий путь верования.\n\nОдни принимают веру, убедившись в ее необходимости и справедливости, укрепляют ее в себе разумными доводами. Эту веру мы называем “якини иман”.\n\nДругие веруют, черпая познания из книг и со слов муллы. Этим людям требуется особая приверженность к предмету своей веры, твердость духа, дабы выстоять перед соблазнами тысячи искусителей и не дрогнуть даже перед лицом смерти. Это есть “таклиди иман”.\n\nЧтобы сохранить в себе иман, необходимо иметь отважное сердце, твердую волю, уверенность в своих силах. Но как нам быть с тем, кто не имеет знаний, позволяющих отнести его к приверженцам “якини имана”, или не имеет твердых убеждений, легко поддастся соблазнам и уговорам, из корысти называет черное — белым, белое — черным, клянется, выдавая ложь за правду, чтобы назвать его сторонником “таклиди имана”? Сохрани нас Аллах от таких людей. Каждый должен помнить, не существует имана помимо упомянутых.\n\nИ пусть вероотступники не рассчитывают на беспредельность божьей милости, они не заслуживают ни прощения Аллаха, ни защиты пророка. Будет проклят тот, кто принимает за истину ложные пословицы: “Острие меча сильнее клятвы”, “Нет греха, которого не простил бы Аллах”.",
  "Слово Четырнадцатое: человек ли он?\n\nЕсть ли у человека что-либо драгоценнее его сердца? Называя кого-то человеком с сердцем, люди почитают его за батыра. Другие качества сердца они себе ясно не представляют. Милосердие, доброта, умение принять чужого за родного брата, желая ему благ, которые бы пожелал себе — все это веление сердца. И любовь — желание сердца. Язык, повинуясь сердцу, не солжет. Только лицемеры о сердце забывают. Те же, кого молва кличет “человеком с сердцем”, часто оказываются людьми не стоящими похвалы. Если у них не в чести учтивость, верность данному обету, отвращение от зла, способность вести за собой заблудших, а не плестись за толпой жалким псом, умение смело постоять за правое дело, когда это трудно, не отступиться от истины, когда это сделать легче легкого, то в груди тех, кого люди почитают за батыров, бьется не обыкновенное, а волчье сердце.\n\nКазах ведь тоже дитя человеческое. Многие из них сходят с пути истины не от недостатка разума, а от того, что не имеют в сердце мужества и стойкости, чтобы принять советы умного и следовать им. Многим из тех, кто уверяет, будто совершил зло по незнанию, я не верю. Есть у них знания, но постыдное безволие и лень заставляют их пренебрегать этими знаниями. Отступившись раз, редко кто находит в себе силы для исправления.\n\nТе, кого люди называют крепкими джигитами, храбрыми джигитами, ловкими джигитами, чаще всего подбивают друг друга на темные, скверные дела. Их слепое подражание друг другу, бездумная удаль приводят к несчастьям.\n\nЕсли человек, предавшись дурным поступкам, безудержному бахвальству, не в силах остановиться и взыскать с себя, не пытается очиститься перед Богом или собственной совестью, как назвать такого джигитом?\n\nВпору задаться вопросом — человек ли он?",
  "Слово Пятнадцатое: чем ты живешь?\n\nМежду умными и глупыми людьми, по-моему, есть существенная разница.\n\nРодившись на свет, человек не может жить, не увлекаясь интересными вещами. Дни увлечений и поисков остаются в памяти самыми светлыми днями его жизни.\n\nРазумный человек интересуется достойными серьезными делами, упорно добивается своей цели, и даже воспоминания о перенесенных невзгодах на пути к ней ласкают слух и радуют сердце его слушателей. В ней не найдешь и тени сожаления о прожитых годах.\n\nЛегкомысленный человек тратит время на ничего не стоящие, пустые, бессмысленные затеи. Хватившись, обнаруживает, что лучшие годы пролетели напрасно и позднее раскаяние не приносит ему утешения. В молодые годы он ведет себя так, будто молодость бесконечна, не сомневается, что впереди его ждут еще более заманчивые утехи и радости. Но очень скоро, утратив былую силу и гибкость, он оказывается не годным ни на что.\n\nИ еще одно искушение подстерегает людей, страстно увлекающихся — достижение успеха или приближение к нему, дурманит им головы, пьянит. Хмель застилает разум, заставляет совершать оплошности, человек невольно привлекает к себе внимание окружающих, становится объектом людских пересудов и насмешек.\n\nРазумные в такие критические моменты не теряют рассудка, сдержанны и не выставляют своих чувств на всеобщее обозрение.\n\nГлупый же скачет на неоседланном коне, воздев глаза к небу, словно обезумев, потеряв в пылу шапку и не обращая внимания на то, что полы его чапана покрывают зад лошади...\n\nВот что я видел.\n\nЖелаешь быть в числе умных людей, спрашивай себя раз в день, раз в неделю, или хотя бы раз в месяц: как ты живешь? Сделал ли ты что-нибудь полезное для своего образования, для земной или потусторонней жизни, не придется ли тебе потом испить горечь сожаления?\n\nИли же ты и сам не заметил, не помнишь, как и чем жил?",
  "Слово Шестнадцатое: притворное вместо истинного\n\nКазах не беспокоится о том, угодны ли Богу его моления. Он делает только то, что делают другие — встает и падает, молясь. С Богом обходится примерно как с купцом, явившимся за долгом: “Это все, что имею, хочешь — бери, не хочешь — не из-под земли же я достану тебе скот”. Не будет утруждать себя, думая, ломая язык, обучаясь, заботясь об очищении веры. “Это все, что знаю, не браться же за учебу на старости лет. Главное — не попрекнули бы, что не молюсь, а что язык коряв- не беда.”\n\nРазве у него язык устроен не так, как у других?",
  "Слово Семнадцатое. Наука и человечьи свойства\n\nВоля, Разум и Сердце обратились однажды к Науке, чтоб разрешить спор: кто из них важнее.\n\nВоля сказала: “Эй, Наука, ты ведь знаешь, без меня ничто не достигает совершенства: чтобы познать тебя, надо упорно учиться, а без меня этого не сделать; служить Всевышнему, поклоняясь ему, не ведая покоя, можно только с моей помощью. Нельзя, если меня нет, добиться в жизни богатства, мастерства, уважения, карьеры. Разве не я оберегаю людей от мелких страстей и держу их в узде, не я ли предостерегаю их от греха, зависти, соблазнов, не я ли помогаю им собраться и в последнюю минуту удержаться на грани пропасти? Как могут спорить со мной эти двое?”\n\nРазум сказал: “Только я способен распознать, какое из твоих слов полезно и какое пагубно, будь то в земной или загробной жизни. Только мне дано постигнуть твой язык. Без меня не избегнуть зла, не найти выгоды, не постичь знаний. Почему эти двое спорят со мной? На что они годятся без меня?”\n\nСердце сказало: “Я — владыка человеческого тела. Кровь идет из меня, душа обитает во мне, без меня жизнь немыслима. Я лишаю сна, заставляю ворочаться тех, кто лежит в мягкой постели, вынуждаю их думать о бедных, не имеющих крова, мерзнущих и голодающих. По моей воле младшие почитают старших и снисходительны к меньшим. Но люди не стараются сберечь меня в чистоте и от этого страдают сами. Будь я чистым, не стал бы я делать различия между людьми. Я восторгаюсь добродетелью, я восстаю против зла и насилия. Самолюбие, совесть, милосердие, доброта — все исходит от меня. На что годятся эти двое без меня? Как они смеют спорить со мной?”\n\nВыслушав их, Наука ответила:\n\n“Воля, ты все верно сказала. В тебе еще много достоинств, о которых ты не упомянула. Ничего нельзя достигнуть без твоего участия. Но ведь в тебе таится и жестокость, равная твоей силе. Ты тверда в служении добру, но не меньшую твердость проявляешь и в служении злу. Вот что плохо в тебе.\n\nРазум! И ты прав. Без тебя невозможно добиться в жизни чего-либо. Благодаря тебе мы узнаем о создателе, посвящены в тайны двух миров. Но это не предел твоих возможностей. Лукавство и коварство тоже творения твоих рук. И добрый, и злой опираются на тебя, ты верно служишь и тому, и другому. Вот в чем твой изъян.\n\nМоя задача — помирить вас. Хорошо бы повелителем и вершителем в этом споре явилось Сердце.\n\nРазум! У тебя множество путей-тропинок. Сердце не может следовать по каждой из них. Оно не только радуется твоим добрым замыслам, но и сопутствует тебе в них с охотою. Но оно не последует за тобой, если ты замыслил недоброе, и даже отстранится от тебя с брезгливостью.\n\nВоля! В тебе много силы и мужества, но и тебя Сердце способно удержать. Оно не станет препятствовать в деле благоразумном, но в деле ненужном свяжет тебе руки.\n\nВам следует объединиться и во всем повиноваться Сердцу. Если вы все трое мирно уживетесь в одном человеке, то прахом с его ног можно будет исцелять незрячих. Не найдете согласия, я отдам предпочтение Сердцу. Береги в себе человечность. Всевышний судит о нас по этому признаку. Так сказано и в писаниях,” — сказала Наука.",
  "Слово Восемнадцатое: возвышение глупца\n\nЧеловек должен одеваться скромно, содержать одежду в чистоте, быть опрятным. Тратить на одежду больше, чем позволяют средства, обременять себя излишней заботой о внешности, могут только щеголи.\nЩеголи проявляют себя по-разуму: один холит лицо, лелеет усы и бороду, нежит тело, ступает с важностью — то брови вскинет томно, то пальцами стучит, то локоть в сторону отставит; другой же подчеркнуто небрежен в своем щегольстве и, стараясь прослыть к тому же простецким парнем, как будто нечаянно обронит вскользь про лучшего скакуна и свои богатые наряды — мол, ничего особенного; усердствует, привлекая к себе внимание тех, кто стоит выше него, вызывает зависть в равных себе, а среди низших слывет примером недосягаемой изысканности и роскоши. О нем говорят: “О чем можно тужить, имея такого коня и одеваясь как он?”\nВсе это и нелепо и стыдно. \nПусть никто не увлечется этой блажью, иначе трудно будет ему вернуть истинно человеческий облик. \nВ слове “кербез” вижу родство со словами “кер”, “керден”, предостерегающее людей от этих пороков. \nЧеловек должен отличаться от других умом, знаниями, волей, совестливостью, хорошим нравом. Думать, что можно возвыситься иначе, может только глупец.",
  "Слово Девятнадцатое: лучше пасти свинью, которая признает тебя\n\nДитя человеческое не рождается на свет разумным. Только слушая, созерцая, пробуя все на ощупь и на вкус, оно начинает познавать разницу между хорошим и плохим. Чем больше видит и слышит дитя, тем больше узнает. Многое можно усвоить, внимая словам разумных людей. Недостаточно обладать разумом — только слушая и запоминая наставления знающих, избегая пороков, можно стать полноценным человеком.\nНо если человек постигает мудрые речи, неуместно восторгаясь или наоборот вяло, рассеянно, не переспрашивая непонятного, не стараясь вникнуть в суть сказанного или же не делает для себя никаких выводов, хотя чувствует их справедливость и пользу, что толку он того, слушает он или не слушает? \nО чем говорить с человеком, который не знает цену слову? \nКак сказал один мудрец, лучше пасти свинью, которая признает тебя…",
  "Слово Двадцатое: блажен глупый и беспечный\n\nВсе мы знаем — ничто не властно над судьбой. Человеку свойственно чувство пресыщения, оно не возникает по желанию, а определяется судьбой. Изведав однажды пресыщение, уже не освободиться от него. Если даже собравшись с силами отбросишь его, оно будет настигать и одолевать тебя.\n\nЧем только человек не пресыщается! Надоедает ему, в большей или меньшей мере, все — еда, развлечения, щегольство, пиры, компании, стремление превзойти других, женщины. Рано или поздно обнаружив порочность, бессмысленность всего, он разочаровывается и охладевает.\n\nЖизнь человека, его судьба, так же, как и все, что существует на свете, переменчивы. Ничему живому на земле не дано состояние покоя. Откуда же взяться постоянству чувств?\n\nИспытать пресыщение дано людям умным, которые в жизни стремятся к совершенству, многому знают цену, разборчивы, способны постичь никчемность и суетность земного бытия. Постигшим скоротечность и тленность земной радости сама жизнь кажется постылой.\n\nЯ подумал: блажен тот, кто глуп и беспечен.",
  "Слово Двадцать Первое: хвастун уже не человек\n\nТрудно удержаться от самодовольства, будь оно в большей или меньшей степени. Я отметил два вида его: это гордыня и бахвальство.\n\nГорделивый человек сам себе дает высокую оценку. Прилагает все усилия, чтоб не прослыть в народе невеждой, легкомысленным не сдерживающим своих обещаний, невоспитанным, чванливым, бессовестным лгуном, злопыхателем, мошенником. Понимает всю унизительность этих пороков, стремится быть выше их. Это свойство человека разумного, совестливого, возвышенного. Он согласен с тем, чтоб о нем не говорили ничего хвалебного, и сделает все возможное, чтоб его имя не поносили.\n\nДругой же, бахвал, усердствует, чтоб о нем говорили как можно больше. Пусть все знают, что он — батыр, богат, родовит... Он упускает из виду, что люди непременно скажут и то, чего человеку не очень хотелось бы слышать о себе. Не то чтобы он забыл об этой стороне известности, просто даже не обращает внимания на эту непременную изнанку славы. Такие хвастуны обычно бывают трех видов.\n\nПервый из них одержим желанием прославиться в чужих краях, среди незнакомых ему людей. Он невежда, но в нем еще теплятся некоторые человеческие качества.\n\nДругой хочет стать известным и быть хваленым в своем роду. Невежество этого, полное, человечности явно недостает.\n\nТретий ищет, чем бы похвастаться перед своими домочадцами или в своем ауле, ни один человек со стороны не одобрил бы его похвальбы. Вот этот — невежда из невежд, и он уже не человек.\n\nТот, кто желает заслужить похвалу среди чужих, будет стараться отличиться в своем роду. Тот, кто желает быть хваленым в своем роду, будет добиваться похвалы у своих близких. Тот, кто ищет похвалы у близких, уверен, добьется ее, расхваливая и возносят до небес самого себя.",
  "Слово Двадцать Второе: кого уважать среди казахов?\n\nДумаю, кого среди казахов сегодня я бы мог любить или уважать?\n\nУважал бы бая, да нет нынче такого; если и есть, он не хозяин своей воли и своего богатства. Враждуя с одними, из осторожности раздает скот другим, оказываясь в итоге обязанным доброй сотне людей. Думает, оказал милость, откликнувшись на их покорные просьбы. По глупости своей так думает. Он сам находится в зависимости от них, Ни щедрым, ни милосердным его не назвать. На родной земле со своим народом бьется, добром сорит, распинаясь перед недостойными. Там, где баи не находят между собой согласия, плодятся всякого рода проходимцы, стращают их и живут за их счет.\n\nСтал бы уважать мырзу. Но не встретить в наши дни истинно щедрых, а тех, кто бестолку раздает скот направо и налево, больше, чем собак. Одни раздают скот добровольно, желая сыскать выгоду, другие — поневоле, иной так суетится, стараясь мырзой прослыть, будто приложили ему в одно место просоленную кошму, да только чаще всего тоже оказывается жертвою лиходеев.\n\nУважал бы волостного и бия. Однако нет в степи божеской управы и суда. Власть, заслуженная низкопоклонством или купленная за деньги, не много стоит.\n\nХотел бы уважать сильного, но вижу — все у нас крепки на худое дело, готовых на добрые дела не сыскать.\n\nНайти бы человека умного и ему оказать почести. Но нет человека, чей бы ум был скор в служении делу совести и справедливости, а на хитрость и вероломство всяк горазд.\n\nУважал бы убогого и нищего, но ведь и его не сочтешь безгрешным. Не смотри, что на лежащего верблюда не может сесть. Будь у него сила, найдется и сноровка прихватить для себя что-нибудь тишком.\n\nОстался кто? Хитрец да хват. Этих нам не унять! Пока они других не разорят и по миру не пустят...\n\nИ что же, кого нам любить, за кого молиться? Смердящие волостные и бии не в счет. Остается тот тихий бай, живущий по причине своей кротости согласно пословице “Коль ищешь достатка, избегай раздоров”. Этот у всех в немилости, хотя и раздает одну половину своего богатства, а другую половину тщится уберечь от вора и насильника.\n\nДелать нечего,- его нам жалеть, за него молиться.\n\nНикого другого я не нашел.",
  "Слово Двадцать Третье: единственные радость и утешение казаха\n\nЕсть единственные радость и утешение, которые проклятием висят над казахом.\n\nРадуется он, встречая скверного человека или видя чей-то дурной поступок, которого он сам не совершил; радуется и говорит: “Сохрани нас Аллах от такого-то! Ведь и он считает себя, человеком, рядом с ним мы — люди совсем чистые, совсем светлые”. Разве Аллах сказал, что ему достаточно быть лучше такого-то? Или может, умные люди пообещали, что он не будет зачислен в плохие, коли разыщет человека, превосходящего его в невежестве и порочности? Разве станешь лучше, равняясь на мерзавца? Добру учатся у добрых людей. Можно понять того, кто на скачках приходит первым или интересуется, сколько еще лошадей впереди него. Но какой смысл спрашивать, сколько скакунов осталось позади? Какая радость знать проигравшему, пять или десять скакунов он обогнал?\n\nВ чем казах находит утешение? Он говорит: “Не мы одни такие, все так поступают, не следует выделяться, лучше быть с большинством. Той, который празднуешь со всеми, самый большой той”. Разве Аллах велел ему существовать только в толпе? Или Аллах уже не властен над толпой? Или у Всевышнего не хватит оков на толпу? Разве высокой наукой овладевает любой человек? Или она под силу лишь единицам? Может, люди все до единого одарены гением? Или гениальность осеняет, только одного из тысячи? Разве толпу нельзя унизить? Разве будет легче от того, что половину людей поразит недуг, а другая половина останется здоровой? Разве не нужен один человек, хорошо знающий местность, когда тысячи блуждают, не зная ее? Что лучше для путников, если разом оголодают все лошади или будет сытой хотя бы половина их? Что лучше, когда пострадает от джута весь народ или уцелеет хотя бы половина его? В чем утешение одному дураку от того, что рядом находятся тысячи других безмозглых? Покорит ли невесту негодный жених, заявив, что у всего его рода дурно пахнет изо рта? Утешится ли невеста, узнав, что не только ее суженый обладает этим изъяном?",
  "Слово Двадцать Четвертое: жить, подстерегая друг друга\n\nГоворят, нынче на земле живет более двух миллиардов человек. Из них нас, казахов, более двух миллионов.\n\nКазахи, не сходны ни с одним другим народом в своем стремлении к богатству, в поисках знаний, постижении искусства, в проявлении чувства доброжелательности, силы, хвастовства или враждебности.\n\nМы враждуем, разоряем друг друга, следим друг за другом, не давая ближнему своему и глазом моргнуть.\n\nЕсть на свете города с численностью жителей более трех миллионов. Есть на свете люди, которые трижды обошли шар земной.\n\nНеужели нам так и жить, подстерегая друг друга, оставаясь ничтожнейшими из всех народов на земле? Или все-таки наступят светлые дни, когда люди забудут воровство, обман, злословие, вражду и устремятся к знаниям, обучатся ремеслу, начнут добывать богатства честным, достойным путем.\n\nВряд ли наступят такие дни. Сейчас на каждые сто голов скота зарятся двести человек. Разве они утихомирятся, пока не уничтожат друг друга?",
  "Слово Двадцать Пятое. Учись русской грамоте\n\nХорошо бы дать казахским детям образование и вполне было бы достаточно научить их сначала хоть тюркской грамоте. Но наша земля — Дар-аль-Харб, к тому же чтобы отдать детей учиться, надобно скопить богатство, необходимо знать персидский и арабский языки. Голодному ли сохранить ясность ума, радеть о чести, питать прилежание к учителю? Скудость достатков, межродовые раздоры способствуют развитию в людях таких дурных наклонностей, как воровство, насилие, стяжательство. Будет скот, значит брюхо будет сыто. А там появится и тяга к знаниям, ремеслу. Начнут люди подумывать как бы получить образование или хотя бы детей чему-нибудь научить.\n\nНужно учиться русской грамоте. Духовные богатства, знания, искусство и другие несметные тайны хранит в себе русский язык. Чтобы избежать пороков русских, перенять их достижения, надо изучить их язык, постичь их науку. Потому что русские, узнав иные языки, приобщаясь к мировой культуре стали такими, какие они есть. Русский язык откроет нам глаза на мир. Изучив язык и культуру других народов, человек становится равным среди них, не унижается никчемными просьбами. Просвещение полезно и для религии.\n\nТот, кто живет раболепствуя, готов продать мать с отцом, родных и близких, веру и совесть ради милостивого похлопывания по плечу. Иной не смотрит на то, что зад оголился, ему лишь бы заслужить одобрительную улыбку чиновника.\n\nРусская наука, культура — ключ к мировым сокровницам. Владеющему этим ключом все другое достанется без особых усилий.\n\nКазахи, обучающие детей в русских школах, пытаются использовать их грамотность как знак превосходства в распрях с сородичами. Избегай этих намерений. Стремись научить детей честным и разумным трудом добывать свой хлеб, пусть другие последуют доброму примеру, тогда мы не будем терпеть произвол вельможничающих русских, коль у них нет единого для всех закона. Нужно учиться, чтобы узнать то, что знают другие народы, чтобы стать равными среди них, чтобы стать защитой и опорой для своего народа. Пока из той молодежи, что получила русское образование, не вышло выдающихся личностей. Потому что родители и родственники портят их, сбивают с праведного пути. И тем не менее, они намного лучше тех, кто не получил никакого образования. Жаль только, что всей их образованности хватает лишь на то, чтобы растолковывать чужие слова. Состоятельные люди редко отдают своих детей в учение, они скорее всего отдадут детей бедняков на поругание и унижение русским учителям. Чему они могут научиться, эти несчастные?\n\nСсорясь с родственниками, некоторые восклицают: \"Чем терпеть ваши обиды, отдам сына в солдаты, а сам отращу волосы и бороду!\" Не боятся такие люди ни божьей кары, ни людского позора. Чего может достичь отпрыск такого человека, если даже и получит образование? Да и многое ли даст ему это образование? Далеко ли уйдет он от других? Учатся абы как: пришел, посидел, ушел. Никакого стремления, никакого усердия. Отец с трудом соглашается отдать ребенка в учение, когда кто-то другой берет на себя все расходы. Разве он согласится расстаться с добром ради обучения ребенка?\n\nМой тебе совет, можешь не женить сына, не оставлять ему богатых сокровищ, но обязательно дай ему русское образование, если даже придется расстаться тебе со всем нажитым добром. Этот путь стоит любых жертв.\n\nБога почитай, людей стыдись! Если хочешь, чтобы сын твой стал человеком, отдай его в учение! Не жалей добра!\n\nОстанется он необразованным негодяем, кому от этого польза? Станет ли он утешением для тебя? Будет ли счастлив сам? Облагодетельствует ли свой народ?",
  "Слово Двадцать Шестое: у казаха нет большего врага, чем другой казах\n\nКазах бывает рад до безумия, когда его скакун на состязаниях приходит первым, борец, выставленный им, побеждает в поединке, борзая или ловчий сокол отличается на охоте. Не знаю, бывает ли в его жизни большая радость? Пожалуй, нет!\n\nНо что за удовольствие находит он в том, что одно животное превосходит другое в ловкости и быстроте или в том, как один человек повергает наземь другого? Ведь не он опередил и даже не сын его поборол кого-то? А оттого все, что у казаха нет большего врага, чем другой казах. Бурно восторгаясь по ничтожнейшему поводу, один старается своей радостью досадить другому, породить в нем зависть.\n\nИзвестно, вызывать в людях зависть намеренно — значит нарушить шариат, повредить своим делам, противиться здравому рассудку. Что за утешение приносит им чужая злоба. Почему это доставляет им удовольствие? И почему те, другие, огорчаются их успехам, чувствуют себя чуть ли не униженными?\n\nКровных скакунов заводят то в одном, то в другом ауле, ловчая птица, хорошая собака оказываются в руках то одного, то другого. И силачи не все родом из одного аула. Все эти достижения не являются плодом творения человеческих рук. Однажды опередивший, однажды осиливший не остаются быстрейшими и сильнейшими навсегда. Так почему люди, зная об этом, досадуют так, как если бы обнаружились их собственные черные замыслы или постыдные дела? Огорчаются, словно их с землей сровняли?\n\nНетрудно догадаться: народ-невежда радуется всякому пустяку, не стоящему внимания. Радуясь, он теряет рассудок, хмелеет, не помнит, что говорит и творит. Стыдится не того, чего надобно стыдиться, и, совершив дело неприглядное, не покраснеет.\n\nВот они, признаки невежества и безрассудства. Скажи ему об этом, будет слушать и поддакивать: “Да-да, все верно”. Но не вздумай поверить его словам, он — один из тех, многих. Видя глазами, понимая умом, он, словно безвольное животное, не в силах отказаться от порочного. И никому не под силу обуздать, переубедить, образумить его. Взяв за правило дурные проступки, уже никогда не отречется он от них. Только великий страх или смерть способны разлучить его с вредной привычкой.\n\nНе встретить человека, который, признав свою неправоту, пытался бы обуздать себя.",
  "Слово Двадцать Седьмое. Кто творец и кто твари?\n\nЭто слова Сократа, сказанные им ученому, одному из своих учеников Аристодему о служении всемогущему Создателю. Аристодем часто подсмеивался над верующими.\n\n- Эй, Аристодем, как ты думаешь, есть на свете люди, творения которых были бы достойны восхищения?\n\n- Их множество, учитель,- ответил тот.\n\n- Назови хотя бы одного из них.\n\n- Меня восхищают поэзия Гомера, трагедии Софокла, умение иных перевоплощаться в чужие образы, так же я восхищаюсь живописью Зевксиса,- Аристодем назвал еще несколько известных имен.\n\n- Кто по-твоему достоин большего восхищения, тот, кто создаст безжизненное изображение человека или Всевышний, сотворивший человека с его разумом и живой душой?\n\n- Достоин последний. Но только в том случае, если его творения созданы силой разума, а не волей случая.\n\n- В мире много полезных вещей. Польза одних очевидна, о назначении других нельзя судить по внешнему виду. Как ты думаешь, какие из них сотворены силой разума, какие случайно?\n\n- Разумеется, вещи, польза которых очевидна — творения разума.\n\n- Хорошо. Всевышний, создавая человека, наделил его пятью органами чувств, зная об их необходимости человеку. Он дал глаза, чтоб видеть, без них мы не могли бы наслаждаться красотами мира. Чтоб можно было открывать и закрывать глаза, даны веки, чтоб уберечь их от ветра и сора, даны ресницы, чтоб отвести от глаз пот, стекающий со лба, даны брови.\n\nНе будь у нас ушей, мы не могли бы слышать ни грохота, ни нежных звуков, не смогли бы наслаждаться пением и музыкой. Не имей мы носа, не могли бы различить запахов, нас не тянуло бы к ароматам, не отвращало бы от зловоний. Не имея языка и неба, не отличали бы сладкое от горького, мягкое от жесткого.\n\nРазве все это не на пользу сотворено?\n\nНаши глаза и нос расположены близко ко рту, чтобы мы могли видеть и обонять запах того, что едим. Другие необходимые нам, но вызывающие брезгливость, отверстия находятся далеко от благородных органов, расположенных на голове.\n\nРазве это не свидетельствует о том, что Бог создавал нас обдуманно?\n\nПодумав, Аристодем признал, что Создатель поистине всесилен, и создавал свои творения с огромной любовью.\n\n- Тогда скажи мне, все живое, что создано, питает нежную любовь к своему детенышу, все живое ненавидит смерть, старается прожить как можно дольше, заботится о продлении рода. Все создано для жизни и продолжения ее. Разве не из любви Бог создал их любящими, созидающими жизнь?\n\n- Эй, Аристодем,- продолжал Сократ,- как ты можешь думать, что кроме тебя, человека, никто не обладает разумом? Разве не напоминает человеческое тело крупицу земли, по которой он ходит? Разве влага твоего тела не капля всей земной влаги? Откуда у тебя разум? Откуда бы он ни был, только благодаря душе, данной тебе, ты стал вместилищем столь высокого разума. Ты только видишь совершенство, цельность и гармонию закона, по которому создана природа, видишь, поражаешься, но не охватить тебе сознанием того, что видишь.\n\nКак ты думаешь после этого, природа — бесцельное порождение случая или создание творца — обладателя неизмеримого разума? Если не волей разума, то силой нерушимой закономерности, соизмерившей благоразумие и назначение всего созданного, объясняется тайна, которая не подвластна человеческому сознанию.\n\n- Верно все, что ты говорил,- ответил ученик,- ясно, что Создатель обладает поистине великим разумом. Я не оспариваю его всемогущества. Но не перестаю удивляться тому, что всесильный Создатель нуждается в моих молитвах.\n\n- Аристодем! Ты ошибаешься. Если существует кто-то, кто печется о твоем благополучии — ты в долгу перед ним. Неужели ты нуждаешься в объяснении такой простой истины?\n\n- Откуда мне знать, заботится он обо мне или нет?\n\n- Тогда посмотри на всех животных и посмотри на себя. Разве мы одинаково воспринимаем действительность? Человек способен думать о своем прошлом, настоящем и будущем. Животное же смутно помнит свое прошлое и настоящее, а о будущем и не помышляет. Сравни внешний облик человека и животного. Человек стоит прямо, на двух ногах, чтобы зрить окружающее. Он способен подчинить своей воле любое животное. Животныеже надеются только на свои ноги, на свои крылья, не умеют подчинить себе своих собратьев. Создай Бог человека таким же беспомощным, как животные, тот бы ни на что не годился. Человек сотворен владыкой всего живого на земле. Будь у животных человеческий разум, вряд ли их внешний облик соответствовал бы способности трудиться, учить других красноречию и добродетели. Подумай, разве бык способен построить город, изготовить инструменты, оказаться искусным мастером? То, что Бог наделил человека высоким разумом и поместил этот разум в столь совершенное, гармонически сочетающее в себе духовную мощь и нравственную красоту тело, доказательство того, что Бог создал человека, заботясь о нем. Разве после этого человечество не обязано поклоняться Богу?\n\nТак закончил учитель беседу.",
  "Слово Двадцать Восьмое: Правое дело не может бояться испытания разумом\n\nМусульмане! Существуют на свете богатые и бедные, здоровье и хворые, разумные и глупые, добрые и злые. Если кто спросит, отчего это так, вы ответите — такова воля Аллаха.\n\nНо случается, Аллах вознаграждает богатством всеми презираемого лодыря, а другой, поклоняясь Богу, честно трудится, и все-таки живет в нужде, кое-как питает жену и детей. Безобидный тихий человек часто болен и немощен, а какой-нибудь мошенник и вор наделен дюжим здоровьем. У одних и тех же родителей один из детей рождается умным, другой глупым. Аллах призывает всех быть добродетельными, жить честно. Готовя праведным место в раю, грешникам муки ада, одних он направляет по верному пути, других по ложному. Разве это не противоречит божьему милосердию, его справедливости? И люди, и все их имущество, принадлежат Аллаху. Он обращается со своей собственностью так, как ему заблагорассудится.\n\nКак нам понять его деяния?\n\nТвердить, что Создатель безгрешен, значит, признав его несовершенства и погрешности, продолжать молчать об этом из страха? В таком случае чего может добиться смертный своими стараниями и усилиями? Все творится по воле Создателя. Людям не в чем винить друг друга. Разве творя добро и зло, они не исполняют волю Господа?\n\nРазумный человек должен знать, долг верующего — творить добро. Правое дело не может бояться испытания разумом. Если не дать свободу разуму, то как быть с истиной: “Да познает меня обладающий разумом”? Если существует в нашей религии изъян, то как запретить разумному думать о нем? На чем бы основывалась религия, не будь разума? Чего стоит добро, творимое без веры? Нет, ты должен понять и поверить в то, что добро и зло созданы Богом, но не он творит их. Бог создал богатство и бедность, но не он сделал людей богатыми и бедными. Бог создал болезни, но не он заставляет людей страдать от них. Иначе, все — тлен.",
  "Слово Двадцать Девятое: пословицы, порожденные ханжеством\n\nЕсть среди казахских пословиц заслужившие внимания, но есть и такие, которые не несут в себе ничего божеского либо человеческого.\n\nГоворят: “Если живешь в нужде, забудь о стыде”. Да будет проклята жизнь, не ведающая стыда! Если же это добрый совет не брезговать любой тяжкой работой, будучи в услужении, то в таком труде нет ничего постыдного. Заработать свой хлеб честно, вместо того чтобы перебиваться милостыней или прозябать в безделии — удел совестливого человека.\n\n“Ловкий может и снег зажечь”, “Умелой просьбой можно все выпросить” — вот они, Богом проклятые слова! Чем жить, уповая на ловкость и вымаливая крохи с чужого стола, не лучше ли брать богатства у земли, трудясь в поте лица?\n\n“Если безвестно имя твое, подожги поле”. Какая необходимость в дурной славе?\n\n“Лучше один день быть бурой, чем сто — выхолощенным верблюдом”. На что нужна жизнь одного дня, проведенная в безумствах, приносящих только опустошение?\n\n“При виде золота и ангел сходит с праведного пути”. Да быть им жертвой на пути ангела! Зачем ангелу золото? Сказав это, люди оправдывают свою же алчность.\n\n“Богатая казна милее отца с матерью, Собственная жизнь дороже золотого дворца”. Какую цену можно дать за жизнь того негодяя, которому казна кажется милее отца с матерью? Только человек лишенный ума и чести, может променять отца с матерью на золото. Родители наживают добро, заботясь о благе детей, и тот, кто равняет родителей с казной, совершает богопротивное дело.\n\nНужно быть осторожными, повторяя пословицы, порожденные ханжеством и недомыслием.",
  "Слово Тридцатое: бесстыжему лицу и челюсти неуемные даны\n\nБытует у нас так называемое “болтливые хвастуны”. На сорока из них не уедешь дальше аула. На что они годятся? Кому какая польза от них? Нет у них ни здравого ума, ни самолюбия, ни широты взглядов, ни глубокого мышления, не отличаются они ни силой, ни доблестью, ни человечностью, ни совестливостью.\n\nБросит иной из них небрежно через плечо: “Ах, оставьте! Кто кого лучше? Чья голова, думаете, приторочена к чужому седлу? Разве он кладет мясо в мой котел или дает мне дойный скот?”\n\nИли вскинется с отчаянной решимостью: “Мне ли жизнь свою щадить? Да чего она стоит? Ради благородного дела готов хоть под пули, хоть в ссылку. Все одно смерти не миновать!”\n\nВстречался вам когда-нибудь казах, действующий в соответствии с подобными словами? Я не видел среди них смирившихся перед властью смерти, но ведь они никогда не выкажут и страха перед ней. При случае любой из них с жертвенной готовностью рассечет себе горло ладонью: “Да быть мне зарезанным на месте!”\n\nКогда б эти слова были искренни, их хозяин мог бы сразить нас если не умом, так неслыханной храбростью. Но как нам назвать того, чья угроза рассчитана на трусов, от страха готовых забраться в любую щель при серьезных стычках? Если это всего-навсего напускная отвага, с помощью которой он добивается признания малодушных: “Уж больно страшен гнев этого кафира!”?\n\nБог мой! Будь он прекрасен душой, щедр и бескорыстен, смел и верен слову, разве не угадывались бы эти достоинства по одному его виду?!\n\nА этот один из тех нечестивцев, о которых говорят: “Бесстыжему лицу и челюсти неуемные даны”.",
  "Слово Тридцать Первое: четыре причины и четыре порока\n\nСуществует четыре причины, способствующие восприятию и запоминанию услышанного:\n\nво-первых, нужно утвердиться духовно и быть непреклонным;\n\nво-вторых, слушать советы умных людей со вниманием и открытым сердцем, с готовностью и желанием уяснить смысл сказанного;\n\nв-третьих, вдумчиво, неоднократно повторять про себя эти слова, и закреплять их в памяти;\n\nв-четвертых, следует избегать вредных свойств ума, если даже придется подвергнуться искушениям этими силами, не поддаваться им.\n\nВредные свойства ума: беспечность, равнодушие, склонность к беспричинному веселью, тяга к мрачным раздумьям и губительным страстям. Вот эти четыре порока способы разрушить и ум, и талант.",
  "Слово Тридцать Второе. Пути науки\n\nТем, кто стремится усвоить науку, необходимо знать условия, без которых невозможно достичь цели.\n\nВо-первых, обретая знания, не ставь себе задачи получить через них какую-нибудь выгоду. Чтобы заняться наукой, прежде всего нужно полюбить ее, иметь стремление к ней. Если ты ценишь знания как высшее благо, каждое открытие новых истин принесет твоей душе покой и удовлетворение. Крепко запоминай то, что ново для тебя, тогда появится стремление к поискам, любовь к науке, память хорошо усвоит и запечатлеет в себе то, что ты видел и слышал.\n\nЕсли же мысли твои заняты другим, а науку ты ищешь из жажды накопительства, твое отношение к знаниям будет таким же, как отношение мачехи к пасынку. Когда душа и мысли поистине благосклонны к науке, она и сама становится благосклонной — легко дастся. С половинчатой благосклонностью она и воспринимается половинчато.\n\nВо-вторых, изучая науки, ставь перед собой ясные и благородные цели, не стремись приобрести знания для того, чтобы иметь возможность спорить с другими. В разумных пределах споры помогают обрести твердость в убеждениях, но чрезмерное увлечение ими только портит человека. Потому что охотники до словесной перебранки чаще всего затевают споры не для выяснения истины, а чтоб блеснуть своими знаниями, одержать верх над другими. Такие споры рождают зависть, они не прибавляют человечности, не служат науке, напротив — сбивают людей с толку. Это — занятие смутьянов. Тот, кто сбивает с праведного пути сотни людей, не стоит мизинца того, кто возвратил на путь истины хотя бы одного человека!\n\nДа, споры — один из путей науки, но тот, кто втягивается в них, рискует стать самодовольным спесивцем, завистливым сплетником. Такому человеку в спорах не чужды и ложь, и злословие, и брань, унижающие человеческое достоинство.\n\nВ-третьих, если ты добился истины, не отступай от нее даже под страхом смерти. Если твои знания не способны убедить тебя, не думай, что кто-то другой оценит их. Если ты сам не ценишь своих знаний, как ждать признания других?\n\nВ-четвертых, существуют два орудия, способствующие приумножению знаний. Одно из них — мулахаза, и другое — мухафаза. Эти способности должны находиться в непрестанном совершенствовании. Не усилив их в себе, не умножить знаний.\n\nВ-пятых, в девятнадцатом Слове сказано о четырех губительных недостатках ума, среди них тот, что называется беспечностью, праздностью ума. Душа моя, заклинаю, остерегайся этого зла! Оно губительно и для Бога, и для человека, и для разума, и для чести. Оно — враг всему! Но там, где жива совесть, этому недостатку нет места.\n\nВ-шестых, сосуд, хранящий ум и знания — характер человека. Воспитывай свой характер! Предавшись зависти, легкодумию, то и дело попадая под влияние чужих речей и сиюминутных увлечений, можешь утратить твердость характера. Не будет пользы от учения, если нет надежного хранилища для знаний.\n\nДля того, чтобы достигнуть намеченной цели и быть верным своему долгу, в характере человека должны быть постоянство, решимость, сильная воля, способные сберечь трезвость рассудка и чистоту совести.\n\nВсе должно служить делу разума и чести.",
  "Слово Тридцать Третье: на каждого хитреца есть свой обманщик\n\nХочешь быть богатым — учись ремеслу. Богатство со временем иссякает, а умение — нет. Тот, кто продает плоды своего ремесла без обмана, в народе считается святым. Но тех, кому Бог даровал хоть какое-нибудь ремесло, не минуют и пороки.\n\nВо-первых, они не ищут на стороне лучших мастеров, чтобы перенять их опыт и не стремятся достичь большего мастерства. Довольствуясь тем малым, что имеют, считают, что этого вполне достаточно и предаются лени.\n\nВо-вторых, нужно трудиться неустанно. А им стоит приобрести два-три поголовья скота, как они начинают воображать себя утопающими в благополучии, начинают бездельничать, чваниться, дело свое делают спустя рукава.\n\nВ-третьих, стоит кому-нибудь обратиться к ним с просьбой: “ты мастер, братец, ты щедр” или “что тебе стоит сделать для меня то-то и то-то”, как они начинают думать с самодовольством, что дожили до дней, когда люди начали обращаться к ним с просьбами. Возгордясь, поддавшись лести они теряют свое драгоценное время, дают повод торжеству лукавого льстеца.\n\nВ-четвертых, такие люди домогаются приятельских отношений, с кем бы то ни было. Достаточно пройдохе подарить им какую-нибудь мелочь, пообещать помочь, назвать другом, они и рады, что оказались нужны кому-то, что годятся в друзья. Тут-то и сказываются их наивность, незнание жизни. Доверившись лживому языку, безумно радуясь приветствию мнимого друга, они стараются сделать для него все, если ему чего-то не хватает, делятся с ним собственным добром, забывают о еде, одежде, о своих заботах и обязанностях, когда поджимает нужда, бегают, выпрашивая взаймы. Угождая другим, тратят без пользы время, остаются без доходов, втягиваются в раздоры из-за долгов, теряют свой человеческий облик, живут в нищете и бесславии.\n\nПочему так происходит? Порой люди, способные провести кого угодно, сами легко оказываются обманутыми.",
  "Слово Тридцать Четвертое: разве это достойно звания человека?\n\nВсе знают, что люди смертны, что смерть приходит не только за старыми, и взяв кого-то, она никогда не возвращает его. Казах верит в это поневоле, а не потому, что доходит до этой истины путем глубокого размышления.\n\nКазахи твердят, что верят тому, что есть Бог, который спросит после смерти за все, за добро отплатит добром и накажет за зло, что наказание и награда его отличаются от мирских и воздаяния его бесконечно щедры, а кара неизмеримо жестока. А мне не верится в их слова. Потому что они не веруют искренне и осознанно. Поверь они в это — творили бы добро соответственно своей вере и не знали бы печали. Разве возможно убедить их в чем-то другом, когда даже в эти истины они веруют смутно? Каким путем исправить их? Можно ли назвать их истинными мусульманами?\n\nТот, кто хочет избежать мучений на этом и на том свете, должен помнить: не бывает в душе одновременно двух радостей, двух страстей, двух противоречий и двух горестей. Это невозможно. Тот, для кого земные радости и земные печали выше забот и радостей потустороннего мира, не мусульманин.\n\nНасколько казах мусульманин судите теперь сами. Если бы встретились ему две вещи, одна из которых предназначена для потусторонней жизни, а вторая для земной, и предстояло бы ему выбрать что-то одно, казах не упустил бы случая выбрать вторую, полагая, что приобретет первую в другой раз, а если не будет случая, Аллах великодушно простит его за выбор. Перед судом смерти этот человек будет клясться, что не променял благо потустороннего мира на земные радости. Как ему верить после этого?\n\nЧеловек человеку друг. Потому что все в жизни — рождение, воспитание, чувство сытости, голода, печали, горя, форма человеческого тела, путь которым являешься на свет и которым уходишь из него — все у всех одинаково; и в другом мире — смерть, погребение, тление, допрос на Страшном суде — все общее. Как знать, проживешь ты еще пять дней или нет? Все люди гостят друг у друга, сам человек — гость в этой жизни, так стоит ли злословить, враждовать из-за богатства, завидовать чужому счастью, коситься друг на друга из-за пустяков?\n\nПреклоняться не перед Богом, а перед человеком, молить не о благословении своего труда, а о том, чтобы добро для тебя было отнято у других, разве с подобной просьбой следует обращаться к Аллаху? Разве создатель может ради одного унижать и обездоливать другого?\n\nНе имея ни здравого ума, ни образования, не умея связать двух слов, упрямо настаивать на своем, тягаться с мудрыми — разве это достойно звания человека?\n\nИ что это за человек?..",
  "Слово Тридцать Пятое: суд Божий\n\nПризвав к Суду ходжей, суфиев, мулл, жомартов и сеидов, Всевышний строго спросит с них. Поставит отдельно тех, кто был ходжой, суфием, муллой, жомартом и сеидом, но служил и был благотворителен при жизни лишь ради того, чтобы жить в почете и пользоваться всеми благами. И поставит отдельно тех, кто служили ради служения Аллаху, старался быть угодным ему.\n\nИ скажет тем, кто возносил ему хвалу из корысти: “Вы при жизни служили ради того, чтобы к вам обращались уважительно — софеке, ходжеке, молдеке, мырзеке. Здесь этого не будет. Ваша счастливая жизнь кончилась, кончилась ваша власть над людьми. Здесь вы не то что почитаемы будете, а наоборот, спросится с вас за все. За все придется отвечать! Я дал вам жизнь, наделил богатством. Вы же использовали это для наживы, обманывали людей, прикрываясь заботой о потустороннем мире”.\n\nТем же, кто старался честно служить, он скажет: “Вы жизнью своей и всеми делами старались угодить мне. Я доволен вами. Для вас мной уготовано место почетное, проходите же! Возможно, здесь вы встретите друзей и тех, кому делали добро, или тех, кто содействовал вашим добрым намерениям. Радуйтесь же!”",
  "Слово Тридцать Шестое: что такое стыд?\n\nВ хадисе нашим пророком, да благословит Аллах его имя, сказано: “У кого нет стыда, у того нет и веры”. В народной пословице говорится то же самое: “У кого есть стыд, у того есть иман”. Становится очевидным: стыд — есть неотъемлемая часть имана. Но что такое стыд?\n\nСуществует стыд, порожденный невежеством. Это схоже с застенчивостью ребенка, который стыдится вымолвить",
  "Слово Тридцать Седьмое. 23 истины\n\n1. О достоинствах человека суди по тому, как он начал дело, а не по тому, как ему удалось завершить его.\n\n2. Как ни прекрасна мысль, пройдя через человеческие уста, она тускнеет.\n\n3. Сказав мудрые слова самонадеянному невежде, порой обретаешь утешение, но чаще всего от них не остается и следа.\n\n4. Твори благо разумному, глупого оно только портит.\n\n5. Сын своего отца для других — враг. Сын человеческий — твой брат.\n\n6. Достойный, попросив многого, довольствуется малым, ничтожный просит много, но останется не довольным, если дашь больше, чем он просит.\n\n7. Тот, кто трудится для своего блага, уподобляется животному, которое пасется только для себя; того, кто трудится, выполняя человеческий долг, всевышний метит своей любовью.\n\n8. Кто отравил Сократа, кто спалил Жанну д'Арк, кто казнил Гайсу, кто закопал нашего пророка в останках верблюда? — Толпа. Толпа безрассудна. Сумей направить ее на путь истины.\n\n9. Человек — дитя своего времени. Если он плох, в том виноваты и его современники.\n\n10. Будь в моих руках власть, я бы отрезал язык тому, кто твердит, будто человек неисправим.\n\n11. Остаться одиноким — все равно что умереть. Все беды падут на голову одинокого. В миру много порочного, но и утешение, и веселье существует в нем же. Кто с достоинством выдержит первое? Кто устоит во втором?\n\n12. Кому из нас не приходилось бывать в беде? Теряет надежду только слабый. Верно, что в мире нет ничего неизменного, но ведь и зло не вечно. Разве после суровой зимы, не приходит полноводная цветущая весна?\n\n13. Если некто молчит в гневе, значит всю силу гнева он затаил в себе. Извергающий черную брань — обычно хвастун или трус.\n\n14. Успех и счастье опьяняют человека. И только один из тысячи умеет сохранить хладнокровие и разум.\n\n15. Если хочешь, чтоб дела твои ладились, берись за них разумно.\n\n16. Высокая должность — все равно что высокая скала. На нее и неторопливая змея вползет и быстрокрылый сокол взмоет. Недоброжелатели начинают хвалить тех, кто еще не достиг вершины, а эти, легковерные, радуются их словам.\n\n17. Мир — океан, время — веяние ветра, ранние волны — старшие братья, поздние волны — младшие братья. Поколения сменяются чредой, а кажется — незыблем их покой.\n\n18. Простолюдин, прославившийся умом — выше царя, вознесенного удачливой судьбой. Юноша, продающий свой труд, достойнее старца, торгующего своей бородой.\n\n19. Сытый попрошайка — дьявол во плоти, ленивый суфи — лицемер.\n\n20. Плохой друг — все равно что тень, когда солнце над головой, от нее не избавиться когда тучи сгущаются, ее не сыщешь.\n\n21. Будь откровенен с тем, кто одинок, поддерживай хорошие отношения с теми, у кого много друзей. Будь осторожен с беспечным, и стань опорой обездоленному.\n\n22. Бесполезны и бесплодны: бессильный гнев, любовь без верности, учитель без ученика.\n\n23. Пока ты добиваешься счастья, добра тебе желают все, но как только ты достигаешь цели, твой доброжелатель — лишь ты сам.",
  "Слово Тридцать Восьмое. Слова назидания детям\n\nДети мои, утешение сердца моего! Вот написал несколько слов о человеческих деяниях и завещаю написанное вам, как память. Прочтите со вниманием, вникните в суть этих слов, и ваши сердца преисполнятся любовью. Любовь человека неотделима от его разума, человечности, знаний. Исходной, изначальной причиной этих свойств являются те совершенства, которые даются человеку от рождения — крепкое здоровье, прекрасная внешность, все остальное зависит от благородства отца и матери, от мудрых наставников и добрых друзей. Устремленность и понятливость порождаются любовью. А разум, человечность и знания будят в человеке интерес к науке.\n\nРебенок по доброй воле не тянется с ранних лет к учебе. Приходится его принуждать или привлекать до тех пор, пока у него не возникнет жажда знаний. Ребенка, имеющего стремление к знаниям, можно считать человеком, можно питать надежду на то, что он будет стремиться познать Бога, понять себя и окружающий мир, что он научится приобретать добро, не поступаясь честью, и будет избегать зла. Иначе ему суждено пребывать в невежестве, в лучшем случае получит он весьма поверхностные знания. Скверно, что многие родители, дурно воспитавшие своих детей, затем отдают их на попечение мулл, ибо пользы от этой учебы нет. Развращенные сызмальства дети не могут иметь интереса к знаниям, религии, почтения к своим наставникам. Не получится из них полноценных людей, добросовестных мулл, истинных мусульман. Самое сложное — воспитать в них человечность. Потому что Аллах — это путь истины, а искренность и правдивость — враги зла. Разве друг явится на приглашение, посланное через врага? Не добиться истины, если в душе нет любви к ней. Человеческие знания добываются любовью к истине, жаждой открытия для себя природы и сути вещей. Это не божие всезнание, любознательность и стремление к наукам дают человеку знания лишь соразмерные его рассудку.\n\nНо прежде всего надобно возлюбить Аллаха. Известно, что Наука — один из ликов Всевышнего, потому и любовь к Науке — признак человечности и искренности. Не достигнуть вершин Науки, занимаясь ею для стяжательства, достижения корыстных, низменных целей. Пусть богатство, всеобщее уважение и слава сами найдут человека, только тогда они смогут стать достойным украшением его. А преклонение перед ними принижает человека, независимо от того, добьется он успеха или нет.\n\nЕсли ты обрел любовь к истине, желание учиться — найди в себе внимательный слух и искреннее прилежание. Исповедующие ислам прежде всего должны знать, в чем заключается истина имана, ибо иман — это не слепое поклонение. Скажем, поверили мы в Бога, в то, что слова Корана — изъявление его воли, что Мухаммед Мустафа, да будет благословенно его имя, является посланником его. Что нам дает такая вера? Ты веруешь в Бога ради него или ради своего спасения? Аллах велик и он не пострадает от твоего неверия. Если ты утверждаешь, что вера твоя необходима тебе самому, хорошо, значит, ты веруешь. Но если это — вера ради веры, пользы от нее тебе не будет. Твоя вера окажется поистине праведной, принесет пользу, когда ты сам этого жаждешь. Нужно знать, какими усилиями достигается осознанная, разумная вера...\n\nТы сказал, что веришь в Бога, в его лики и имена. Тогда ты должен знать его имена, понять величие сущности каждого из восьми его ликов, назвавшись мусульманином, почитать себя рабом Всевышнего и стараться подчинить свои помыслы его воле. Не тверди невежественно, что невозможно уподобиться Богу. Действительно, нельзя в точности воспроизвести творения Всевышнего. Но подражай во всем делам его, следуй указанным им путем. Вот светлейшие лики Аллаха: Жизнь, Наука, Могущество, Зоркость, Чуткость, Желание, Слово, Созидание.\n\nСоздатель наделил человека этими восемью ликами, но не в таком абсолютном совершенстве, каковым он сам ими обладает.\n\nМожем ли мы называться мусульманами, направляя данные нам, пускай мизерные, но все же способности не по назначению, не употребляя их в угоду Всевышнему? Нужно знать, каким образом уподобить свои действия восьми величайшим качествам Аллаха, ибо природа Аллаха такова, что не нуждается в нашем описании, этого требует наш разум, нуждающийся в ясности представления Бога в восьми упомянутых ликах. Не зная их, нам не составить представления о Всевышнем. Поскольку мы знаем Аллаха по мере его проявлений, познать его окончательно не дано никому. Даже мудрейшим из мудрых не разобраться в его деяниях, не то чтобы постичь внутреннюю сущность его природы. Аллах всесилен, наши возможности ограничены. Измерить конечным бесконечное — невозможно. Стараясь закрепить в сознании понятия о нем, мы твердим: Аллах, есть, Аллах един. Но самое понятие “есть”, “един” не соответствует непостижимой сущности Аллаха, ибо любое возможное в действительности явление не минует измерения “един”. Применимо оно ко всему мирозданию, которое находится во владении Аллаха, о чем поведано нам в писаниях, где также упоминается восемь неизменных ликов и девяносто девять благостных имен Аллаха, выражающих неповторимый образ и действия его.\n\nЯ же хочу повести речь о четырех ликах — первые из них — Наука и Могущество, остальные являются неотъемлемой составной частью, дополняющей и объясняющей сущность этих двух. Отмечу еще одно из шести ликов — Жизнь.\n\nМы говорим: Аллах есть, Аллах един, характеризуем и воспринимаем его, как Могущество Науки. Задумаемся, имеют ли реальную силу понятия “есть”, “един”, “могущество”, “наука”? Не приходится сомневаться в том, что могущество науки — реальная сила: где Жизнь там и Желание. А там, где Наука, Желание тоже неизбежно. Наука сама по себе ничего не дает. Все на свете приводится в движение могуществом Всесильного. Одним из свойств, присущих Желанию, является Слово, то есть речь. Разве",
  "Слово Тридцать Девятое: причины утраты национальных достоинств\n\nДа, безусловно, наши предки уступали теперешним людям в образованности, учтивости, ухоженности и опрятности. Но обладали они двумя достоинствами, которых у нас теперь нет.\n\nИзживая в себе недостатки, доставшиеся нам от предков, мы растеряли эти достоинства. Если бы мы имели в характере своем решимость и усилия, направленные на приобретение новых качеств приложили к тому, чтобы сохранить старые, возможно, мы встали бы в ряд с другими народами. Поскольку нет решимости характера, вновь приобретенное более благоприятствует развитию в нас свойств демонических, нежели человеческих. Это — есть одна из серьезных причин утраты нами национальных достоинств.\n\nО каких качествах мы говорим? В стародавние времена были люди, которые звались “ел басы”, “топ басы”. Они решали споры, управляли жизнью общества. Простой народ, худо-бедно, занимался своими делами. Не принято было оспаривать решения “ел басы” и “топ басы” или бегать от одного к другому. Говорят: “Возьми альчик, если он удобен для твоей руки, сделай из него биту”. “Когда каждый сам себе бий, не ужиться и на бескрайних просторах, когда есть глава общины, не сгореть и в огне”. Люди, признав эту истину, приносили жертву святым духам, и помолясь, отдавали бразды правления всеобщему избраннику и впредь старались поддерживать во всем, скрывая его недостатки и славя достоинства. Относились к нему с должным почтением, слушались и неукоснительно повиновались, тогда и влиятельные лица не переступали пределов благоразумия. Как им было не заботиться о людях, когда все были братьями, и достояние у них было общее?\n\nИ второе — люди свято берегли и дорожили единством. Стоило кому-то призвать на помощь других, упомянув при этом имена предков, как все бросались на выручку, забыв обо всех обидах к раздорах, охотно шли на уступки и жертвы. Говорили тогда в народе:\n\n“Кто не умеет простить вины ближнего, того чужой обидит”.\n\n“Братья ссорятся, но не отрекаются друг от друга”.\n\n“Если шестеро погрязли в раздорах, потеряют то, что в руках, если четверо пребывают в согласии, на них небесная благодать нисходит”.\n\n“Кто ищет верного пути, находит казну, кто ищет раздоров, находит беду”.\n\nГде теперь этот благородный дух общности и радение о чести?\n\nОни были обеспечены людской стойкостью, совестливостью, доблестью. Мы лишились их.\n\nУ теперешних дружба — не дружелюбие, а вероломное коварство.\n\nВражда — не отстаивание истины, а просто неумение жить в согласии.",
  "Слово Сороковое: откуда ваша нелюбовь?\n\nПочтенные, вот о чем я хочу спросить вас.\n\nКак это получается, что о покойниках мы не говорим дурного, а среди живых не видим достойных?\n\nОтчего старики живут в согласии с молодыми, а между собой враждуют, хотя число их сверстников с каждым днем становится все меньше?\n\nСтоит кому-то уехать на чужбину, как все тут же начинают любить его как родного. Но как только он возвращается, мы вынуждаем его бежать от нас. Почему?\n\nПочему, увидев хорошего человека из чужого рода, люди распинаются перед ним, восторгаясь его достоинствами, а в своему роду не замечают тех, кто превосходит чужаков в мудрости и благородстве?\n\nВ чужом краю расхваливают свой аул, вернувшись, превозносят достатки чужого аула. Как это так?\n\nПочему родители ласковы, заботятся о детях, пока они маленькие, но охладевают к ним, как только они взрослеют?\n\nПочему родичей трудно собрать, когда радость, горе или другое достойное собрание, а как запахнет воровством или разбоем, они тут как тут?\n\nПочему родичи досадуют и обижаются на тебя, когда твоя лошадь приходит первой на скачках?\n\nВ старину люди помнили, если кто-то хотя бы раз помог им добраться до места, они вспоминали об этом с благодарностью до последних дней своих. Нынче люди быстро забывают о добрых делах. Почему?\n\nПочему байский сын, обеднев, не стыдится воровства, а идти в услужение к другому баю, считает для себя зазорным?\n\nПочему двое хороших людей не могут ужиться в одном роду? А двое подлецов почему-то всегда становятся друзьями?\n\nПочему тот, кого ты считаешь другом, кому ты даришь коня, отворачивается от тебя, получив стригунка от твоего недруга?\n\nПочему иной не ценит друга, с которым живет в согласии, а за врага, который в кои веки исполнил единственную его просьбу, готов отдать жизнь?\n\nПочему многие не желают добра друзьям, а если кому-то из двух друзей повезет, они становятся заклятыми врагами?\n\nПочему одни ищут человека, который бы дал им разумный совет, но избегают тех, кто знает их дело до тонкостей?\n\nПочему иные в гостях ведут себя так, будто пригнали с собой весь свой скот, а принимая гостей в своем доме, делают вид, будто далеко отогнали все свои стада?\n\nЛюди ищут покоя, но стоит ему воцариться, как им тут же становится скучно? Почему?\n\nПочему народом всегда правят ловкие дельцы? И почему, как правило, они всегда бедны?\n\nПочему младшие жены бывают строптивыми? Почему злодеи бывают смелыми? Почему иные бедняки бывают спесивыми?\n\nПочему людей сдержанных, живущих мирно, называют безвольными, а тех, кто распущен, хвастлив, драчлив, считают удальцами?\n\nПочему казахи не слушают праведные слова, не находят для этого времени, но будут охотно внимать сплетням и грязным наветам и не уйдут не выслушав их до конца, хоть все дела их пойдут прахом?",
  "Слово Сорок Первое: невежество, доставшееся от отцов\n\nТому, кто вознамерился учить, исправлять казаха, нужно обладать двумя преимуществами перед ним.\n\nПервое — иметь большую власть, пользоваться огромным влиянием, чтобы запугивая взрослых, забирать у них детей и отдавать в учение, направляя одних по одному пути знаний, других — по другому, а родителей заставляя оплачивать их расходы. Девочек достаточно было бы обучить мусульманству, чтобы они были сильны хотя бы в религии. В таком случае можно было бы надеяться: когда состарившиеся родители отойдут от дел, молодое поколение пойдет по правильному пути.\n\nВторое — нужно владеть несметными богатствами, чтобы подкупом брать детей у родителей и отдавать их в учение, как было сказано выше.\n\nНикто не обладает властью, способной запугать нынешних людей. Никому не дано богатство, которого хватило бы на то, чтобы задобрить всех родителей.\n\nНе запугав или не подкупив казаха, невозможно, уговорить или убедить его в чем-либо. Невежество, доставшееся от отцов, впитавшееся с молоком матери, пройдя сквозь мясо, достигло костей и убило в нем человечность. Между собой у них какие-то ужимки и кривлянья, шепотки да двусмысленные намеки, ничего более увлекательного на ум им не приходит. Они пытаются думать, но им некогда сосредоточиться на своей мысли. Говоришь с ними — они и слушать со вниманием не могут; глаза их бегают, мысли разбредаются.\n\nКак жить?\n\nКак нам быть дальше?",
  "Слово Сорок Второе: любовь к безделью\n\nОдна из причин пристрастия людей к порочному — безделье. Когда б он возделывал землю, занимался торговлей, разве мог бы он вести праздную жизнь? Ездит из аула в аул на выпрошенной у кого-то лошади, живет на дармовщину, разносит сплетни и слухи, хитростью и коварством подстрекает других или сам идет на поводу у подстрекателей, скитаясь без дела и без пользы. Тот, кто стремится к благополучию, кто привык жить своим трудом, сочтет такую жизнь унизительной. Разве он оставит свое дело, чтобы бродяжничать бесцельно?\n\nТот, у кого заводится хоть мало-мальский скот, не довольствуясь этим, не бережет то, что имеет, а отправляется на поиски радостей, оставив пастухам и детям заботу о стаде, которое становится добычей воров, хищников, гибнет в непогодь. Он стерпит эту утрату, но будет не в силах отказываться от участия в тайных заговорах, сплетнях, мелких дрязгах. Желая обрести значимость и вес в обществе, он считает обязательным для себя быть причастным к мерзким и злым козням, грязным нашептываниям, ничтожному пакостничеству. Достигшие кое-какого достатка, бросают свое добро на попечение других, “ты, мол, присмотри, пригляди”, сами же предаются суесловию, дармоедству, праздному шатанию.\n\nНынче люди не дорожат высоким умом, всеобщим уважением или богатством; умение писать жалобы, умение ловко обвести кого-то вокруг пальца — вот что в почете. Кому удастся это, будь он беден и сир, ему всюду уготовано почетное место, жирный кус мяса и упитанный конь. Такому мошеннику легко улестить простоватого бая, заявив лицемерно: “Вы только велите, ради вас я хоть в огонь готов пойти”. И этого достаточно, чтобы, не ударив палец о палец, быть сытым, одетым, ездить на хорошем коне и пользоваться всеобщим уважением.\n\nБай не думает об утерянном покое, не считает своих расходов. Прежде чем говорить с кем-то, он будет держать совет с проходимцем, который стелется перед ним мелкой иноходью, страшась потерять доверие бая, тревожась, как бы не завелись у владыки другие советчики. “Аллах с вами, — говорит он угодливо, — неужто вы сами не додумались до такой простой вещи?” И начнет подсказывать хитрости одну гнуснее другой, внушает баю подозрительность к другим. В конце концов бай теряет доверие к себе окружающих. Если умный человек не соглашается с баем и отворачивается от него, прохвост тут как тут: “Вот видите? Не я ли говорил вам, что это его козни?” И вовсе подчинит своей воле наивного бая.\n\nВот на что теперешние люди тратят свой ум и желания.\n\nВот чем они живут.",
  "Слово Сорок Третье. Душа и тело\n\nЧеловек наделен от природы телом и душой. Нужно знать, какие из свойств тела и души даны от рождения и какие приобретаются в результате труда.\n\nНеобходимость есть, пить, а также спать — непроизвольные потребности. Желание что-то увидеть и узнать — задатки непроизвольного инстинкта, но разум и знания — являются приобретением человеческого труда. Слушая ушами, видя глазами, прикасаясь руками, пробуя на язык, вдыхая носом, человек получает представление о внешнем мире.\n\nПолученные ощущения, приятные они или неприятные, воспринятые пятью указанными органами чувств, располагаясь в памяти в заданной закономерности, создают определенную образность.\n\nПолучить приятное впечатление от хорошего и отвращаться от плохого — естественная способность человека. Сначала эти задатки очень слабы. Человек развивает и усиливает эти способности, без внимания и развития они притупляются, исчезают или остаются в зачаточной стадии, оказываются ни для чего не пригодными.\n\nТот, кто много слушает и видит, черпая знания извне, тот имеет многое: он способен трезво рассуждать и отличать полезное от вредного. Человека, способного анализировать события и факты, относят к людям умным.\n\nНевежда, не способный мыслить, не приученный трудиться, пытается свалить свою нерадивость на Бога. “Что делать, если Бог не наделил умом?” или “Нас с тобой Бог создал не одинаковыми”, — говорят они.\n\nРазве Бог велел ему не вслушиваться, не всматриваться, не запоминать слышанное и виденное? Разве сказано ему: ешь, пей, развлекайся, довольствуйся похвальбой и превращайся в животное, растеряв душевные сокровища?\n\nДругие говорят: “Может, ум и взаправду дело наживное, но стремлением наделяет природа. Наделенный способностями приобретает и ум. Неспособные остаются неразумными”. И это неверно.\n\nЕсть стремление и у детей, что бесспорно. Мы уже говорили, что сначала способности человека очень слабы и нуждаются в дальнейшем развитии и совершенствовании. Даже ремесло, которым человек занимается с желанием, изо дня в день становится более совершенным. Если не возвращаться к приобретенным навыкам, ты можешь утерять их, ты и сам не заметишь, что стал другим человеком. Разве умение и мастерство, покидая тебя, предупреждают об этом заранее? Попытка вернуть их потребует еще больших усилий, чем прежде.\n\nДушевные способности настолько разнообразны и многогранны, что описать здесь все их невозможно. Сила души способна удержать долгое время навыки приобретенного мастерства, но без внимания они теряют свою ценность и со временем может иссякнуть и сама сила, удерживающая их. Приобрести ее заново невозможно.\n\nСила души обладает тремя особенными свойствами, которые нужно ценить и беречь в себе, потому что без них человек превращается в животное.\n\nПервое из них называется “подвижной элемент”. Что это такое? Это свойство помогает не только осознать увиденное и услышанное, но побуждает живо осмыслить, что из чего проистекает и куда ведет. Без этого свойства бесполезно многочтение, оно ничего не даст. Не сделав вовремя, не подумав вовремя, не сказав вовремя, опаздывая всюду, будешь всю жизнь жалеть и огорчаться: “Какая жалость! Там-то, тогда-то надо было поступить так-то!”\n\nДругое свойство называется “притягательная сила однородного”. Узнав что-то новое для себя, начинаешь думать и сравнивать со сходными вещами. Во всем ли у них есть сходство? Или только в отдельных элементах? И пока не уяснишь себе всей причины сходства, не расспросишь, не проверишь свои предположения, не найдешь успокоения.\n\nИ третье. Называется оно “впечатлительностью сердца”. Если сумеешь сберечь сердце от превратностей четырех пороков, таких, как самодовольство, корыстолюбие, легкомыслие и беспечность, полученные ощущения извне четко отразятся в зеркальной непорочности сердца. Эти впечатления будут питать твой ум и запомнятся надолго. Если не убережешь чистоту сердца, потускнеет зеркало души, все в нем будет видеться смутно или в искаженном виде. И понятия твои обо всем на свете сложатся неверно.\n\nВсе, что добывается трудом и находится вне тебя, называется богатством. Не зная всех перипетий и тонкостей ведения хозяйства, трудно удержать в руках свое добро. Так же трудно уберечь нажитое духовное богатство — ум и знания, от которых может быть и немалый вред. Не зная об этом, потеряв бдительность, можно легко лишиться приобретенного.\n\nВсе на свете имеет свою меру. В том числе и хорошее. Великое дело — знать меру всему. Умение думать — похвально, но некоторые люди, чрезмерно увлекшись, запутываются в мыслях, теряют здравый рассудок.\n\nВ желаниях есть, пить, одеваться, развлекаться, любить, наслаждаться, обогащаться, добиваться власти и даже в проявлении осторожности и хитрости, направленной на то, чтобы не быть обманутым, нужно знать меру. Все, что сверх меры — есть зло.\n\nДревние мудрецы говорили: “В том, чего упорно добиваемся, мы находим зло”. Да будет известно тебе, в двух свойствах духовной силы, называемых “притягательной силой однородного” и “подвижной элемент”, кроется все то добро и все то зло, что существует на свете. Властолюбие, эгоизм, гнев, ложь — все, что порочит человека, берет начало в этих истинах. Такую силу нужно уметь направлять на усовершенствование хороших и полезных качеств, нужно подавлять порочное в его зародыше.\n\nРазум отличает полезное от вредного, но даже силой разума не одолеть этого зла. Одолеть его может только тот, кто соединит в себе силу разума и силу воли. Сумевший сосредоточить в себе разум и волю подобен быстроногому скакуну — ему подвластно все.\n\nЕсли же эти качества не развиты или одно из них присутствует, а другого нет, то духовная мощь понесет тебя, как необъезженный, неуправляемый скакун, бросая и на скалы, и в воду, и в пропасть. Ты безволен. Несешься, не разбирая дороги, полы твоего халата распущены, глаза воздеты к небу... И до скончания дней твоих не избавиться тебе от бесчестия.",
  "Слово Сорок Четвертое: их стремления\n\nНичтожнейший из людей тот, кто не имеет стремления. Но стремления бывают различные. И те, кто стремится к чему-либо, отличаются друг от друга по способностям и силе воли. Талантливые или бездарные, все они не прочь услышать похвалу в свой адрес. Они ждут ее, заслуженную или нет, все равно.\n\nЛюди общаются с людьми своего круга, делятся с ними сокровенными мыслями. И скорее всего ждут похвалы от тех, кто живет рядом с ними и знает их, а не от незнакомых и далеких людей.\n\nОдни стремятся к почестям. Другие алчут богатства. Неважно каким образом, скаредностью или хитростью. “Кто добыл богатство, тот безгрешен” или “У имущего лик светел”, — говорят они и знают, что никто их за это не осудит. Видят в богатстве свое главное достоинство и честь. Судя по их извращенным нравам, так оно и есть, но если смотреть с позиций человечности — это один из отвратительных пороков.\n\nОдни хотят прослыть храбрецами, святыми, баями, другие — не чураются славы хитрых, ловких, всезнающих. Чванятся худой славой, пытаясь даже из нее извлечь выгоду.\n\nВсе стремятся к чему-то, стремятся читать, но не по книгам, а по лицам людей. Смотрят, точно прощупывают биение пульса и определяют: “А... сегодня в цене то-то и то-то, а вот на этом деле можно недурно заработать”.\n\nЧтобы постичь науку по книгам, нужно, говорят, прежде всего очистить от скверны душу, помыслы, и только потом приступить к чтению.\n\nЕсли предпочитаешь учиться по лицам, продолжай начатое, не старайся очиститься, ведь никому не видно, что там у тебя за душой. Говорят, чем больше складок и зазубрин в ней, тем неуязвимее и прочнее благоденствие.\n\nВот и суди теперь, кто чему учится и к чему стремится.",
  "Слово Сорок Пятое: доказательство существования Бога\n\nДоказательством существования единого и всемогущего Бога является то, что многие тысячелетия на различных языках люди говорят о существовании Бога и сколько бы ни было религий, все считают, что Богу присущи любовь и справедливость.\n\nМы не создатели, а смертные, познающие мир по созданным вещам. Мы — служители любви и справедливости. И отличаемся тем, насколько лучше один другого осознаем творения Всевышнего.\n\nВеруя и поклоняясь сами, мы не вправе сказать, что можем заставить верить и поклоняться других.\n\nНачало человечности — любовь и справедливость. Они присутствуют во всем и решают все. Это — венец творения Всевышнего. Даже в том, как овладевает жеребец кобылицей, проявляется любовь.\n\nВ ком господствуют чувства любви и справедливости, тот — мудрец, тот — учен. Мы не способны придумать науку, мы можем только видеть, осязать созданный мир и постигать его гармонию разумом.\n\nДата публикации\n28 февраля 2020\nДата обновления\n01 февраля 2026\nТип\nПолезная информация\nСейчас читают\nИнформация\n01 апреля 2025\nСтавки консульского сбора за совершение консульских действий на территории иностранного государства\nИнформация\n01 апреля 2025\nПамятка для граждан РК, выезжающих за рубеж\nИнформация\n31 марта 2025\nРегистрация заключения брака\nСоциальные медиа\nМеню подвал\nЭкранный диктор\nТермины и обозначения\nПолитика конфиденциальности\nПравила размещения информации на интернет-портале открытых данных\nКонцепция развития искусственного интеллекта на 2024 – 2029 годы\nКонцепция цифровой трансформации\nЖизненные ситуации\nСлужба центральных коммуникаций при Президенте РК\nСайт Премьер-Министра РК\nСайт Президента РК"
]